[check]
count=19
time0=8:47
time1=10:11
time2=10:45
time3=11:39
time4=12:25
time5=14:48
time6=15:15
time7=16:27
time8=17:25
time9=20:25
time10=20:35
time11=23:40
time12=00:39
time13=01:25
time14=04:29
time15=04:45
time16=06:29
time17=06:45
time18=08:25

[message0]
ms1=1.5S整理（部品、治工具等）、部品准备
ms2=2.始业点检及表格作成
ms3=3.腕带、指套、防护眼镜按标准佩戴
ms4=4.粘接工位胶水排胶
ms5=5.有异常及时报告

[message1]
ms1=1.完成一个完整作业、部品加盖、治工具整理
ms2=2.胶水硬化确认、表格作成
ms3=3.腕带、废止指套放指定区域
ms4=4.点胶机接胶盒放置
ms5=5.凳子摆放整齐
ms6=6.有异常及时报告

[message2]
ms1=1.5S整理、部品、治工具点检确认
ms2=2.始业点检记录表作成
ms3=3.胶水硬化确认、表格作成
ms4=4.腕带、指套、防护眼镜按标准佩戴
ms5=5.有异常及时报告

[message3]
ms1=1.完成一个完整作业、部品加盖、治工具整理
ms2=2.胶水硬化确认、表格作成
ms3=3.腕带、废止指套放指定区域
ms4=4.点胶机接胶盒放置
ms5=5.凳子摆放整齐
ms6=6.有异常及时报告


[message4]
ms1=1.5S整理、部品、治工具点检确认
ms2=2.始业点检记录表作成
ms3=3.胶水硬化确认、表格作成
ms4=4.腕带、指套、防护眼镜按标准佩戴
ms5=5.有异常及时报告


[message5]
ms1=1.完成一个完整作业、部品加盖、治工具整理
ms2=2.胶水硬化确认、表格作成
ms3=3.腕带、废止指套放指定区域
ms4=4.点胶机接胶盒放置
ms5=5.凳子摆放整齐
ms6=6.有异常及时报告

[message6]
ms1=1.完成一个完整作业、部品加盖、治工具整理
ms2=2.胶水硬化确认、表格作成
ms3=3.腕带、废止指套放指定区域
ms4=4.点胶机接胶盒放置
ms5=5.凳子摆放整齐
ms6=6.有异常及时报告

[message7]
ms1=1.完成一个完整作业、部品加盖、治工具整理
ms2=2.胶水硬化状态表及时作成
ms3=3.显微镜、显示屏电源关闭
ms4=4.烙铁及离子风机、流水线、螺丝机电源关闭（不加班）
ms5=5.腕带、废止指套放指定区域
ms6=6.点胶机接胶盒放置
ms7=7.凳子摆放整齐
ms8=8.有异常及时报告

[message8]
ms1=1.完成一个完整作业、部品加盖、治工具整理
ms2=2.胶水硬化确认、表格作成
ms3=3.腕带、废止指套放指定区域
ms4=4.点胶机接胶盒放置
ms5=5.凳子摆放整齐
ms6=6.有异常及时报告

[message9]
ms1=1.完成一个完整作业、部品加盖、治工具整理
ms2=2.胶水硬化状态表及时作成
ms3=3.显微镜、显示屏电源关闭
ms4=4.烙铁及离子风机、流水线、螺丝机电源关闭（不加班）
ms5=5.腕带、废止指套放指定区域
ms6=6.点胶机接胶盒放置
ms7=7.凳子摆放整齐
ms8=8.有异常及时报告

[message10]
ms1=1.5S整理、部品、治工具点检确认
ms2=2.始业点检记录表作成
ms3=3.胶水硬化确认、表格作成
ms4=4.腕带、指套、防护眼镜按标准佩戴
ms5=5.有异常及时报告

[message11]
ms1=1.5S整理、部品、治工具点检确认
ms2=2.始业点检记录表作成
ms3=3.胶水硬化确认、表格作成
ms4=4.腕带、指套、防护眼镜按标准佩戴
ms5=5.有异常及时报告

[message12]
ms1=1.完成一个完整作业、部品加盖、治工具整理
ms2=2.胶水硬化状态表及时作成
ms3=3.显微镜、显示屏电源关闭
ms4=4.烙铁及离子风机、流水线、螺丝机电源关闭（不加班）
ms5=5.腕带、废止指套放指定区域
ms6=6.点胶机接胶盒放置
ms7=7.凳子摆放整齐
ms8=8.有异常及时报告

[message13]
ms1=1.5S整理、部品、治工具点检确认
ms2=2.始业点检记录表作成
ms3=3.胶水硬化确认、表格作成
ms4=4.腕带、指套、防护眼镜按标准佩戴
ms5=5.有异常及时报告

[message14]
ms1=1.完成一个完整作业、部品加盖、治工具整理
ms2=2.胶水硬化状态表及时作成
ms3=3.显微镜、显示屏电源关闭
ms4=4.烙铁及离子风机、流水线、螺丝机电源关闭（不加班）
ms5=5.腕带、废止指套放指定区域
ms6=6.点胶机接胶盒放置
ms7=7.凳子摆放整齐
ms8=8.有异常及时报告

[message15]
ms1=1.5S整理、部品、治工具点检确认
ms2=2.始业点检记录表作成
ms3=3.胶水硬化确认、表格作成
ms4=4.腕带、指套、防护眼镜按标准佩戴
ms5=5.有异常及时报告

[message16]
ms1=1.完成一个完整作业、部品加盖、治工具整理
ms2=2.胶水硬化状态表及时作成
ms3=3.显微镜、显示屏电源关闭
ms4=4.烙铁及离子风机、流水线、螺丝机电源关闭（不加班）
ms5=5.腕带、废止指套放指定区域
ms6=6.点胶机接胶盒放置
ms7=7.凳子摆放整齐
ms8=8.有异常及时报告

[message17]
ms1=1.5S整理、部品、治工具点检确认
ms2=2.始业点检记录表作成
ms3=3.胶水硬化确认、表格作成
ms4=4.腕带、指套、防护眼镜按标准佩戴
ms5=5.有异常及时报告

[message18]
ms1=1.完成一个完整作业、部品加盖、治工具整理
ms2=2.胶水硬化状态表及时作成
ms3=3.显微镜、显示屏电源关闭
ms4=4.烙铁及离子风机、流水线、螺丝机电源关闭（不加班）
ms5=5.腕带、废止指套放指定区域
ms6=6.点胶机接胶盒放置
ms7=7.凳子摆放整齐
ms8=8.有异常及时报告


[PC]
ms1="开机提示"

[LastTime]
last=2023-09-08 15:24:29

[Visible]
Ishalf=1

//保存为unicode或 UTF-16LE
